news/israel.org

* Netanjahu macht Drohung wahr und sagt Treffen mit Gabriel ab | Netanjahu make his Threaten true and cancel Meeting with Gabriel | Netanjahu、先に脅していたとおり、Gabrielとの会議をキャンセル
[2017-04-25 Tue 14:21]

** Netanjahu macht Drohung wahr und sagt Treffen mit Gabriel ab | Netanjahu make his Threaten true and cancel Meeting with Gabriel | Netanjahu、先に脅していたとおり、Gabrielとの会議をキャンセル
[2017-04-25 Tue 14:21]

Diplomatischer Affront in Israel: Ministerpräsident Benjamin Netanjahu hat Außenminister Sigmar Gabriel am Dienstag nicht empfangen – ein für 16 Uhr geplantes Treffen ließ der Premier kurzfristig einfach platzen.

[[http://www.bz-berlin.de/welt/netanjahu-macht-drohung-wahr-und-sagt-treffen-mit-gabriel-ab]]
** translation
Diplomatic affront in Israel: President Benjamin Netanjahu didn't greet the foreign minister, Gabriel on Tuesday - the Prime Minister simply keep refusing the planned meeting for 16 hours.

** 翻訳
イスラエルで外交上の無礼：（イスラエルの）Benjamin Netanjahu 大統領は（ドイツの）Gabriel外相との会談を火曜日にとりやめた。首相はただひたすらに16時間予定されていた会談に出席することを拒みつづけた。

** word
- wahr
  - true
- Drohung
  - threat
- absagen
  - cancel
- Affront
  - affront
    - 侮辱
- geplantes
  - geplant
- Außenminister
  - foreign miniseer
- Premier
  - premier, prime minister
    - 首相
- ließ
  - lassen
- platzen
  - burst
- kurzfristig
