news/output/israel.html
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Netanjahu macht Drohung wahr und sagt Treffen mit Gabriel ab | Netanjahu make his Threaten true and cancel Meeting with Gabriel | Netanjahu、先に脅していたとおり、Gabrielとの会議をキャンセル</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>

</p>
</div>

<div id="outline-container-unnumbered-2" class="outline-3">
<h3 id="unnumbered-2">Netanjahu macht Drohung wahr und sagt Treffen mit Gabriel ab | Netanjahu make his Threaten true and cancel Meeting with Gabriel | Netanjahu、先に脅していたとおり、Gabrielとの会議をキャンセル</h3>
<div class="outline-text-3" id="text-unnumbered-2">
<p>

</p>

<p>
Diplomatischer Affront in Israel: Ministerpräsident Benjamin Netanjahu hat Außenminister Sigmar Gabriel am Dienstag nicht empfangen – ein für 16 Uhr geplantes Treffen ließ der Premier kurzfristig einfach platzen.
</p>

<p>
<a href="http://www.bz-berlin.de/welt/netanjahu-macht-drohung-wahr-und-sagt-treffen-mit-gabriel-ab">http://www.bz-berlin.de/welt/netanjahu-macht-drohung-wahr-und-sagt-treffen-mit-gabriel-ab</a>
</p>
</div>
</div>
<div id="outline-container-unnumbered-3" class="outline-3">
<h3 id="unnumbered-3">translation</h3>
<div class="outline-text-3" id="text-unnumbered-3">
<p>
Diplomatic affront in Israel: President Benjamin Netanjahu didn't greet the foreign minister, Gabriel on Tuesday - the Prime Minister simply keep refusing the planned meeting for 16 hours.
</p>
</div>
</div>

<div id="outline-container-unnumbered-4" class="outline-3">
<h3 id="unnumbered-4">翻訳</h3>
<div class="outline-text-3" id="text-unnumbered-4">
<p>
イスラエルで外交上の無礼：（イスラエルの）Benjamin Netanjahu 大統領は（ドイツの）Gabriel外相との会談を火曜日にとりやめた。首相はただひたすらに16時間予定されていた会談に出席することを拒みつづけた。
</p>
</div>
</div>

<div id="outline-container-unnumbered-5" class="outline-3">
<h3 id="unnumbered-5">word</h3>
<div class="outline-text-3" id="text-unnumbered-5">
<ul class="org-ul">
<li>wahr
<ul class="org-ul">
<li>true
</li>
</ul>
</li>
<li>Drohung
<ul class="org-ul">
<li>threat
</li>
</ul>
</li>
<li>absagen
<ul class="org-ul">
<li>cancel
</li>
</ul>
</li>
<li>Affront
<ul class="org-ul">
<li>affront
<ul class="org-ul">
<li>侮辱
</li>
</ul>
</li>
</ul>
</li>
<li>geplantes
<ul class="org-ul">
<li>geplant
</li>
</ul>
</li>
<li>Außenminister
<ul class="org-ul">
<li>foreign miniseer
</li>
</ul>
</li>
<li>Premier
<ul class="org-ul">
<li>premier, prime minister
<ul class="org-ul">
<li>首相
</li>
</ul>
</li>
</ul>
</li>
<li>ließ
<ul class="org-ul">
<li>lassen
</li>
</ul>
</li>
<li>platzen
<ul class="org-ul">
<li>burst
</li>
</ul>
</li>
<li>kurzfristig
</li>
</ul>
</div>
</div>
</div>
